<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>Insert title here</title>
</head>
<body bgcolor="#B0D2DD">
	<h3>image example</h3> 
	<div>보통 이미지</div>
	<img src='../images/icon1.png'> 
	<div>화면 사이즈 확대</div>
	<img src='../images/icon2.png' width='100px'>
	<div></div>
	<img src='../images/icon3.png' border='30px' width='250px'>
	<div></div>
	<img src='../images/icon4.png'>
	<div></div>
	<img src='../images/icon5.png'>
	
	<div>이미지와 텍스트(기본)</div>
	<div>
		<img src='../images/icon5.png' width='200px'>
	늘(31일) 새벽 서울 구치소에 도착한 박근혜 전 대통령의 수감 절차가 완료됐다. 박 전 대통령은 독방에 수용됐다.

박 전 대통령은 형의 집행 및 수용자의 처우에 관한 법률에 따라 미결수용자 신분으로 수감 절차를 밟았다가 오전 9시 반 독방에 수용됐다. 서울구치소 측은 신입자로 분류된 박 전 대통령에 대해 사진촬영, 지문채취, 수용자 번호지정 등 법률이 정한 조치를 예외 없이 진행했다고 밝혔다.

법무부 관계자는 "박 전 대통령의 여자수용소 독방 수용이 완료됐고, 일반 수용자들과 같은 일과를 소화할 예정"이라고 밝혔다. 이 관계자는 독방의 크기와 독방 옆에 접견실이 있는지 등은 확인해줄 수 없다고 밝혔다.

뇌물수수 등의 혐의로 검찰에 구속된 박 전 대통령은 오늘 새벽 4시 45분 경기도 의왕시 서울구치소에 도착했다. 박 전 대통령이 탄 승용차는 정차 없이 서울구치소 정문을 그대로 통과했다.

박 전 대통령이 도착할 무렵 서울구치소 입구에는 200여 명의 지지자가 박 전 대통령을 맞이했다. 지지자들은 박 전 대통령의 구속영장 발부 사실이 알려진 새벽 3시 반쯤 구치소로 왔다.

정광용 '박근혜를 사랑하는 사람들의 모임' 회장은 박 전 대통령을 태운 차량이 정문을 지나치자 지지자들을 향해 "오늘 새벽을 잊지 말자"고 호소했다. 지지자들은 태극기와 성조기를 함께 흔들며 "구속 반대, 탄핵 반대"를 외쳤다. 방송 차량에서는 진짜 사나이 등 군가도 흘러나왔다.

박 전 대통령의 구속을 환영하는 시민들도 구치소 주변에 모였다. 박근혜체포단 등 시민 10여 명은 '박근혜 입소 축하'라는 문구가 적힌 리본이 달린 장미꽃을 들고 박 전 대통령을 기다렸다. 이들은 "박근혜 구속" 등을 외치다가 잠시 박 전 대통령 지지자들과 언성을 높이기도 했다.

지지자들과 구속 환영 시민들은 박 전 대통령이 구치소에 도착한 지 1시간쯤 지나 발걸음을 돌렸다. 오전 7시 반쯤 구치소에 도착한 주옥순 '엄마부대' 대표는 개인 방송을 하며 법원의 영장 발부 결정을 비판했다.

서울구치소는 형이 확정되지 않은 미결수들이 주로 수감되는 곳으로 서울중앙지법과 서울고등법원, 관할지방법원에서 재판을 받는 피고인 등이 수용된다. 

경찰은 오전부터 서울구치소 주변을 둘러싸고 삼엄한 경계를 유지했다. 한때 16개 중대 1,200여 명의 경력을 투입했다가 현재는 3개 중대 240여 명의 경력을 배치하고 있다.
	
	</div>
	<br/>
	<br/>
	<br/>
	<br/>
	<br/>
	<div>이미지를 텍스트의 왼쪽 배치</div>
	<div>
		<img src='../images/icon5.png' width='200px' align='left'>
	늘(31일) 새벽 서울 구치소에 도착한 박근혜 전 대통령의 수감 절차가 완료됐다. 박 전 대통령은 독방에 수용됐다.

박 전 대통령은 형의 집행 및 수용자의 처우에 관한 법률에 따라 미결수용자 신분으로 수감 절차를 밟았다가 오전 9시 반 독방에 수용됐다. 서울구치소 측은 신입자로 분류된 박 전 대통령에 대해 사진촬영, 지문채취, 수용자 번호지정 등 법률이 정한 조치를 예외 없이 진행했다고 밝혔다.

법무부 관계자는 "박 전 대통령의 여자수용소 독방 수용이 완료됐고, 일반 수용자들과 같은 일과를 소화할 예정"이라고 밝혔다. 이 관계자는 독방의 크기와 독방 옆에 접견실이 있는지 등은 확인해줄 수 없다고 밝혔다.

뇌물수수 등의 혐의로 검찰에 구속된 박 전 대통령은 오늘 새벽 4시 45분 경기도 의왕시 서울구치소에 도착했다. 박 전 대통령이 탄 승용차는 정차 없이 서울구치소 정문을 그대로 통과했다.

박 전 대통령이 도착할 무렵 서울구치소 입구에는 200여 명의 지지자가 박 전 대통령을 맞이했다. 지지자들은 박 전 대통령의 구속영장 발부 사실이 알려진 새벽 3시 반쯤 구치소로 왔다.

정광용 '박근혜를 사랑하는 사람들의 모임' 회장은 박 전 대통령을 태운 차량이 정문을 지나치자 지지자들을 향해 "오늘 새벽을 잊지 말자"고 호소했다. 지지자들은 태극기와 성조기를 함께 흔들며 "구속 반대, 탄핵 반대"를 외쳤다. 방송 차량에서는 진짜 사나이 등 군가도 흘러나왔다.

박 전 대통령의 구속을 환영하는 시민들도 구치소 주변에 모였다. 박근혜체포단 등 시민 10여 명은 '박근혜 입소 축하'라는 문구가 적힌 리본이 달린 장미꽃을 들고 박 전 대통령을 기다렸다. 이들은 "박근혜 구속" 등을 외치다가 잠시 박 전 대통령 지지자들과 언성을 높이기도 했다.

지지자들과 구속 환영 시민들은 박 전 대통령이 구치소에 도착한 지 1시간쯤 지나 발걸음을 돌렸다. 오전 7시 반쯤 구치소에 도착한 주옥순 '엄마부대' 대표는 개인 방송을 하며 법원의 영장 발부 결정을 비판했다.

서울구치소는 형이 확정되지 않은 미결수들이 주로 수감되는 곳으로 서울중앙지법과 서울고등법원, 관할지방법원에서 재판을 받는 피고인 등이 수용된다. 

경찰은 오전부터 서울구치소 주변을 둘러싸고 삼엄한 경계를 유지했다. 한때 16개 중대 1,200여 명의 경력을 투입했다가 현재는 3개 중대 240여 명의 경력을 배치하고 있다.
	
	</div>
	
    <br/>
	<br/>
	<br/>
	<br/>
	<br/>
	
	
	<div>이미지를 텍스트의 오른쪽 배치</div>
	<div>
		<img src='../images/icon5.png' width='200px' align='right'>
	늘(31일) 새벽 서울 구치소에 도착한 박근혜 전 대통령의 수감 절차가 완료됐다. 박 전 대통령은 독방에 수용됐다.

박 전 대통령은 형의 집행 및 수용자의 처우에 관한 법률에 따라 미결수용자 신분으로 수감 절차를 밟았다가 오전 9시 반 독방에 수용됐다. 서울구치소 측은 신입자로 분류된 박 전 대통령에 대해 사진촬영, 지문채취, 수용자 번호지정 등 법률이 정한 조치를 예외 없이 진행했다고 밝혔다.

법무부 관계자는 "박 전 대통령의 여자수용소 독방 수용이 완료됐고, 일반 수용자들과 같은 일과를 소화할 예정"이라고 밝혔다. 이 관계자는 독방의 크기와 독방 옆에 접견실이 있는지 등은 확인해줄 수 없다고 밝혔다.

뇌물수수 등의 혐의로 검찰에 구속된 박 전 대통령은 오늘 새벽 4시 45분 경기도 의왕시 서울구치소에 도착했다. 박 전 대통령이 탄 승용차는 정차 없이 서울구치소 정문을 그대로 통과했다.

박 전 대통령이 도착할 무렵 서울구치소 입구에는 200여 명의 지지자가 박 전 대통령을 맞이했다. 지지자들은 박 전 대통령의 구속영장 발부 사실이 알려진 새벽 3시 반쯤 구치소로 왔다.

정광용 '박근혜를 사랑하는 사람들의 모임' 회장은 박 전 대통령을 태운 차량이 정문을 지나치자 지지자들을 향해 "오늘 새벽을 잊지 말자"고 호소했다. 지지자들은 태극기와 성조기를 함께 흔들며 "구속 반대, 탄핵 반대"를 외쳤다. 방송 차량에서는 진짜 사나이 등 군가도 흘러나왔다.

박 전 대통령의 구속을 환영하는 시민들도 구치소 주변에 모였다. 박근혜체포단 등 시민 10여 명은 '박근혜 입소 축하'라는 문구가 적힌 리본이 달린 장미꽃을 들고 박 전 대통령을 기다렸다. 이들은 "박근혜 구속" 등을 외치다가 잠시 박 전 대통령 지지자들과 언성을 높이기도 했다.

지지자들과 구속 환영 시민들은 박 전 대통령이 구치소에 도착한 지 1시간쯤 지나 발걸음을 돌렸다. 오전 7시 반쯤 구치소에 도착한 주옥순 '엄마부대' 대표는 개인 방송을 하며 법원의 영장 발부 결정을 비판했다.

서울구치소는 형이 확정되지 않은 미결수들이 주로 수감되는 곳으로 서울중앙지법과 서울고등법원, 관할지방법원에서 재판을 받는 피고인 등이 수용된다. 

경찰은 오전부터 서울구치소 주변을 둘러싸고 삼엄한 경계를 유지했다. 한때 16개 중대 1,200여 명의 경력을 투입했다가 현재는 3개 중대 240여 명의 경력을 배치하고 있다.
	
	</div>
	
	  <br/>
	<br/>
	<br/>
	<br/>
	<br/>
	
	
	<div>이미지의 상하 좌우 여백</div>
	<div>
		<img src='../images/icon5.png' width='200px' align='left'
			vspace='10px' hspace='10px'> 
	늘(31일) 새벽 서울 구치소에 도착한 박근혜 전 대통령의 수감 절차가 완료됐다. 박 전 대통령은 독방에 수용됐다.

박 전 대통령은 형의 집행 및 수용자의 처우에 관한 법률에 따라 미결수용자 신분으로 수감 절차를 밟았다가 오전 9시 반 독방에 수용됐다. 서울구치소 측은 신입자로 분류된 박 전 대통령에 대해 사진촬영, 지문채취, 수용자 번호지정 등 법률이 정한 조치를 예외 없이 진행했다고 밝혔다.

법무부 관계자는 "박 전 대통령의 여자수용소 독방 수용이 완료됐고, 일반 수용자들과 같은 일과를 소화할 예정"이라고 밝혔다. 이 관계자는 독방의 크기와 독방 옆에 접견실이 있는지 등은 확인해줄 수 없다고 밝혔다.

뇌물수수 등의 혐의로 검찰에 구속된 박 전 대통령은 오늘 새벽 4시 45분 경기도 의왕시 서울구치소에 도착했다. 박 전 대통령이 탄 승용차는 정차 없이 서울구치소 정문을 그대로 통과했다.

박 전 대통령이 도착할 무렵 서울구치소 입구에는 200여 명의 지지자가 박 전 대통령을 맞이했다. 지지자들은 박 전 대통령의 구속영장 발부 사실이 알려진 새벽 3시 반쯤 구치소로 왔다.

정광용 '박근혜를 사랑하는 사람들의 모임' 회장은 박 전 대통령을 태운 차량이 정문을 지나치자 지지자들을 향해 "오늘 새벽을 잊지 말자"고 호소했다. 지지자들은 태극기와 성조기를 함께 흔들며 "구속 반대, 탄핵 반대"를 외쳤다. 방송 차량에서는 진짜 사나이 등 군가도 흘러나왔다.

박 전 대통령의 구속을 환영하는 시민들도 구치소 주변에 모였다. 박근혜체포단 등 시민 10여 명은 '박근혜 입소 축하'라는 문구가 적힌 리본이 달린 장미꽃을 들고 박 전 대통령을 기다렸다. 이들은 "박근혜 구속" 등을 외치다가 잠시 박 전 대통령 지지자들과 언성을 높이기도 했다.

지지자들과 구속 환영 시민들은 박 전 대통령이 구치소에 도착한 지 1시간쯤 지나 발걸음을 돌렸다. 오전 7시 반쯤 구치소에 도착한 주옥순 '엄마부대' 대표는 개인 방송을 하며 법원의 영장 발부 결정을 비판했다.

서울구치소는 형이 확정되지 않은 미결수들이 주로 수감되는 곳으로 서울중앙지법과 서울고등법원, 관할지방법원에서 재판을 받는 피고인 등이 수용된다. 

경찰은 오전부터 서울구치소 주변을 둘러싸고 삼엄한 경계를 유지했다. 한때 16개 중대 1,200여 명의 경력을 투입했다가 현재는 3개 중대 240여 명의 경력을 배치하고 있다.
	
	</div>  
	<p>usemap 사용하기</p> 
	<div> 
		<img src='../images/sky.jpg' usemap='#mymap'>
		<map name='mymap'>
			<area shape='rect' coords='0,0,1920,360' title='상단부분'
				  href='txt1.txt' target='frm'/>
			<area shape='rect' coords='0,361,1920,720' title='중단부분' 
				  href='txt2.txt' target='frm'/>
			<area shape='rect' coords='0,721,1920,1080' title='하단부분' 
				  href='txt3.txt' target='frm'/>
		</map>
	</div>
	
	<iframe name='frm' width='300px' height='200px'></iframe>
</body>
</html>